[
  "obsidian-git",
  "sliding-panes-obsidian",
  "obsidian-tabs",
  "obsidian-linter",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-completr",
  "cycle-through-panes",
  "obsidian-discordrpc",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes"
]